<?php 
   $lang = array(
      "title" => "مصر لحلول الشبكات والبرمجيات ",
      "lang_en" => "الانجليزية ",
      "lang_ar" => "العربية ",
      "Home" => "الرئيسية ",
      "About_Us" => "عنا ",
      "Services" => "الخدمات ",
      "OurServices" => "خدماتنا ",
      "Team" => "فريق العمل  ",
      "Contact_us" => " اتصل بنا  ",

      "technical_support" => "الدعم الفنى  ",
      "90_days_warranty" => " 90 يوم ضمان  ",
      "Safe_handling" => " تعامل آمن  ",
      "Phone_notifications" => "اشعارات الهاتف   ",

      "technical_support_def" => "فريق الدعم الفني متواجد 18 ساعة يوميا للاجابة علي استفساراتك وحل المشاك ل",
      "90_days_warranty_def" => "Egynass تضمن منتجاتها وخدماتها 90 يوما،ً اذا لم تعجبك خدماتنا تستطيع استرجاع اموالك فوراً",
      "Safe_handling_def" => " لا يوجد طرف ثالث يحصل علي بياناتك التي تزود بها الشركة لتنفيذ طلباتك ",
      "Phone_notifications_def" => "لسرعة تقديم الخدمات نتواصل معك عبر الهاتف الجوال لإعلامك بكل حركة تتم علي حسابك
      في الشركة",


      "programming" => " البرمجة الخاصة      ",
      "Smart_phone_app" => " تطبيقات الهواتف الذكية      ",
      "Company_Design" => "تصميم الشركات ",
      "Hosting" => " الاستضافة المشتركة      ",
      "VBS" => " الفي بي اس ",
      "Full_server" => "سيرفر كامل ",
      "Smart_home" => "المنزل الذكى  ",
      "Security_Cameras" => "كاميرات المراقبة  ",
      "VOIP" => "فويس اوفر اي بي ",
      "Networks_and_Communications" => "الشبكات والاتصالات ",
      "Servers" => "الخوادم ",
      "fire_wall" => "الجدار الناري ",


      "created_by" => "هذا هو الفريق الذي أنشأ موقعنا",

      "Name" => "الاسم ",
      "address" => "العنوان ",
      "Email" => "الايميل ",
      "Phone" => "رقم التلفون ",
      "Email_Address" => "عنوان البريد الالكترونى ",
      "Message" => " ",
      "address1" => "برج الصفوة بلازا - بجوار مول سيتى سكيب  ",
      "address2" => "ميدان النجده ",
      "address3" => "مدينة ٦ أكتوبر",
      "Send_Message" => "إرسال رسالة      ",

      "Definition_of_company" => "تأسست شركة Egy-Nass للحلول الشبكية والبرمجية
      لتكون كيان يدفع بإتجاه أنشاء الشبكات وتطوير البرمجيات في المنطقة العربية
      وفق أحدث الطرق العلمية وترسيخ فكر الإبداع والاتقان في هذه الصناعه
      اعتماداً علي كوادر ذات مستوى علمى مميز وخبرة كبيرة بالسوق فى مجال
      الشبكات والبرمجيات",

      "the_future_vision" => "الرؤية المستقبلية ",
      "Definition_future_vision" => "- تطرح شركة Egy-Nass رؤية مستقبلية للتوسع فى استخدمات التكنولوجيا
      التى باتت الاساس فى الحياة اليومية لكثير منا في عمله ومنزلة,لذا نسعى في
      تسخير التكنولوجيا الحديثه لخدمة المستخدم العربي في ظل المتغيرات
      العالمية الجدية .
      - ضمان حصول عملائنا على افضل الخدمات والمعدات ذات الجودة العالمية
      مما من شأنة زيادة حجم مبيعاتنا والعمل والسعى الدؤوب علي تطوير
      وتحسين خادمتنا",

      "programming_def" => "نستطيع بناء البرمجيات الخاصة وفق احتياجاتك، لدينا فريق عمل متكامل من المطورين المحترفين جاهزين للتخطيط  . ",
      "programming_def2" => "والتنفيذ والاختبار",
      "Smart_phone_app_def" => "نوفر خدمات برمجة تطبيقات الهواتف المحمولة لجميع انظمة التشغيل اندرويد، IOS ، وويندوز فون، مع مراعاة نقل تجربة استخدام ",
      "Smart_phone_app_def2" => "سهلة لما ننتجة من تطبيقات . ",

      "Company_Design_def" => "نساعدك في توصيل العلامة التجارية لأعمالك من خلال خدمات شبكات للشركات تصميم موقع الالكتروني هو ",
      "Company_Design_def2" => "اهم الخطوات للوصول لذلك ",
      "Hosting_def" => "خدمات الاستضافة المشتركة بمساحات مختلفة للحجز وقوة اداء كالسيرفرات الخاصة مع دعم فني ثلا ث سنوات . ",
      "VBS_def" => "السيرفرات المشتركة احد اهم ادوات تنمية اعمالك في الويب، نوفر في بي اس باختيارات متنوعة . ",
      "VBS_def2" => "واسعار مناسبة ",
      "Full_server_def" => "نوفر باقة اختيارات من السيرفرات الخاصة مع إدارة ودعم فني لا نهاية له لضمان اداء 24 ساعة في الاسبوع . ",
      "Smart_home_def" => "نعمل علي مذج التكنولجيا بالحياة ليكون لديك كامل التحكم في جميع الاجهزة الكهربائية بالمنزل والاضاءه والابواب الداخلية والخارجيه ",
      "Smart_home_def2" => "لتوفير معني جديد للرفاهيه .",

      "Security_Cameras_def" => "توفر الشركة نظامين تركيب كاميرات المراقبة IN-Door OUT-Door ولكل نظام كاميراته الثابته والمتحركة السلكية واللاسلكية
      الانلوج كام و الاي بي كام بجميع الاشكات وجودة الصوره ومقاس العدسات .",
      "VOIP_def" => "خدمة تركيب وبرمجة شبكة التليفونات )سيسكو, افايا, باناسونيك , اس اي بي(التي تعمل بنظام اي بي , سلكيا واللاسلكيا داخل
      المؤسسة . ",
      "VOIP_def2" => "الواحده او الربط بين عدة أفرع",
      "Networks_and_Communications_def" => "تخطيط وتنفيذ البينة التحتية الشبكية السلكية واللاسلكية والفيبراوبتك و السويتشات والروترات لربط الكمبيوترات ",
      "Networks_and_Communications_def2" => "لتحويل العمل من اللامركزية الي المركزية في التخزين وتوزيع الخدمات من الخوادم",

      "Servers_def" => "نقدم خدمة متكاملة في مجال الخوادم بداية من التوريد مرورا بالتركيب ونهيتا بالتشغيل وفقا للخدمة المراد تشغيلها علي الخادم مثلدومين سيرفر , فايل سيرفر , ميل سيرفر , ويب سيرفر , انتي فيرس سيرفر,",
      "Servers_def2" => " ميديا سيرفر , داتابيس سيرفر وغيرهم من الخدمات ",

      "fire_wall_def" => "الحارس الالكترونى الزكي الخاص بمؤسستك لحميتها من الاختراق والتجسس والاعلانات المزعجة اثناء التصفح والمواقع الغير
      مرغوب فيها وضبط اداء الانترنت علي الشبكة ومراقبتها بأستخراج التقارير ",
      "fire_wall_def2" => "اللازمة ) سيسكو أ س أ, فورتي جيت, سوفوس ",


      "Why_choose_us" => "لماذا تختار شركتنا ",
      "read_more" => "اقرأ أكثر",
      "read_less" => "اقرأ أقل",
      "Get_in_Touch" => "ابقى على تواصل معنا",


   );
?>
